[{"dontShowHeader":false,"paragraph":[{"insert":"Муратов стал первым лауреатом Нобелевской премии из России за 11 лет. Кроме того, он первый отечественный лауреат Нобелевской премии мира со времен получения премии Горбачевым\n\nЛауреатами Нобелевской премии мира стали главред «Новой газеты» Дмитрий Муратов и филиппинская журналистка Мария Ресса.\n\nНобелевская премия им вручена за «усилия по защите свободы выражения мнений, которая является предпосылкой демократии и установления прочного мира».\n\n«Госпожа Ресса и господин Муратов получают Премию мира за мужественную борьбу за свободу слова на Филиппинах и в России. В то же время они являются представителями всех журналистов, которые отстаивают этот идеал в мире, в котором демократия и свобода прессы сталкиваются со все более неблагоприятными условиями», — говорится в пресс-релизе о вручении Нобелевской премии.\n\nМуратов переведет часть Нобелевской премии (около $1,14 млн) в фонд «Круг добра», помогающий детям с тяжелыми и редкими заболеваниями, сообщила «Новая газета».\n\n«Я работал, был занят. Мне звонили из Нобелевского комитета, но я не взял трубку. Пока даже не успел прочитать весь текст. Я вам так скажу: это не моя заслуга. Это «Новая газета». Это те, кто погибли, защищая право людей на свободу слова. Поскольку их нет с нами, они, видимо, решили, чтобы я это сказал всем. Это Игорь Домников, это Юра Щекочихин, это Анна Степановна Политковская, это Настя Бабурова, это Наташа Эстемирова, это Стас Маркелов. Вот правда. Я так думаю. Правда. Это для них», — заявил Муратов ТАСС.\n\nПресс-секретарь президента Дмитрий Песков, комментируя получение Нобелевской премии Муратовым, назвал ее высокой оценкой работы журналиста. «Мы можем поздравить Дмитрия Муратова, он последовательно работает по своим идеалам. Он привержен своим идеалам, он талантлив, он смел, и, конечно, это высокая оценка. Мы его поздравляем», — сказал Песков.\n\nДо Муратова последними российскими нобелевскими лауреатами были физики Константин Новоселов и Андрей Гейм, премию им вручили в 2010 году. Нобелевскую премию мира после развала СССР граждане России не получали, до этого она вручалась ученому и правозащитнику Андрею Сахарову и президенту СССР Михаилу Горбачеву.\n\nВ релизе Нобелевского комитета говорится, что Муратов «на протяжении десятилетий защищал свободу слова в России во все более сложных условиях». Дмитрий Муратов — один из основателей «Новой газеты», он является ее главным редактором с 1995 года. В советские годы Муратов некоторое время работал в «Комсомольской правде». «Новая газета» стала известна благодаря публикации резонансных материалов о нарушении прав человека, в том числе в Чечне — Муратов сам некоторое время был спецкором в республике. Среди последних резонансных расследований «Новой газеты» — материалы о преследовании гомосексуалов в Чечне, а также мартовская статья о случаях внесудебных казней, которые, по данным издания, происходят в республике.\n\nО Чечне писала и корреспондент издания Анна Политковская, убитая 7 октября 2006 года в подъезде своего дома, — накануне исполнилось 15 лет с момента убийства.\n\nПолитковская была не единственным журналистом «Новой», убитым за время работы издания. В 2001 году в Чечне неизвестные обстреляли машину внештатного корреспондента издания Виктора Попкова, от полученных ранений он скончался. В июле 2009 года была похищена из своего дома в Грозном и убита правозащитница Наталья Эстемирова, сотрудничавшая с «Новой газетой» и работавшая с Анной Политковской. В январе 2009 года в Москве застрелили журналистку «Новой» Анастасию Бабурову, она была убита вместе с адвокатом Станиславом Маркеловым, работавшим по делу Буданова. Кроме того, на сотрудников «Новой газеты» неоднократно совершали нападения и присылали им угрозы.\n\n15 марта этого года накануне публикации очередной части расследования о внесудебных казнях в Чечне неизвестный распылил химическое вещество у входа в редакцию «Новой». На кадрах с камеры видеонаблюдения было видно, что вещество распылил человек в одежде курьера, подъехавший к зданию на велосипеде. Эксперты выяснили, что основными летучими компонентами вещества были 4-этилфенол и 3-метилиндол (скатол), который, как отмечала газета, «отвечает за очень неприятный запах».\n\nПосле публикации расследования о чеченских силовиках 18 марта бойцы полка имени Ахмата Кадырова при МВД Чечни записали видеообращение к президенту России Владимиру Путину с просьбой обратить внимание на «нападки» «Новой газеты». «В Чеченской Республике 16 тыс. сотрудников правоохранительных органов. Нас уже принуждают к тому, чтобы кто-то один из нас взял на себя ответственность, чтобы пресечь оскорбления всего личного состава», — заявил один из снявшихся в ролике сотрудников. Позже с критикой газеты выступил и сам Кадыров. «Мало-мальски мыслящему человеку понятно, что сотрудники «НГ» являются распоясавшимися от безнаказанности агентами известных западных служб, а не журналистами. Американские власти часто применяют антироссийские санкции с подачи таких якобы либеральных газет», — сказал он. Пресс-секретарь президента Дмитрий Песков в ответ заявил, что «при наличии желания оспаривать ту или иную информацию у нас законом предусмотрен весь арсенал средств — юридический и правовой».\n\n\n"}],"x":6635,"y":73,"backgroundColor":null,"fontColor":null,"_id":"6165d385864bf6001886162d","header":"Главред «Новой газеты» Муратов стал лауреатом Нобелевской премии","imageUrl":"https://s9.gifyu.com/images/756336844611012.jpg","videoUrl":null,"date":"2021-10-08T00:00:00.000Z","sourceUrl":"https://www.rbc.ru/society/08/10/2021/6160099e9a79472b1936dde1","contentType":"picture","quotes":[],"height":1309,"width":800,"gameId":"615966a3da04d16494a47136","createdAt":"2021-10-12T18:27:17.961Z","updatedAt":"2021-10-12T18:27:37.305Z","__v":0},{"dontShowHeader":true,"paragraph":[{"insert":"Комментарий 2 Комментарий 2 Комментарий 2 Комментарий 2\n Комментарий 2\n Комментарий 2\n Комментарий 2\n Комментарий 2 Комментарий 2\n"}],"x":2808.9549560546875,"y":932.9340286254883,"backgroundColor":"#f0dbd1","fontColor":"#0a0a0a","_id":"62bd138ee2eaee6a8c78612e","header":"Комментарий 2","imageUrl":null,"videoUrl":null,"contentType":"comment","quotes":[],"height":424,"width":300,"gameId":"624d058102bbd9b624850fd0","createdAt":"2022-06-30T03:07:58.029Z","updatedAt":"2022-06-30T03:09:27.629Z","__v":0,"date":"2022-06-30T00:00:00.000Z","sourceUrl":"https://ya.ru"},{"dontShowHeader":false,"paragraph":[{"insert":"Welcome to our front-end web developer learning pathway!\n\nHere we provide you with a structured course that will teach you all you need to know to become a front-end web developer. Work through each section, learning new skills (or improving existing ones) as you go along. Each section includes exercises and assessments to test your understanding before you move forward.\n\nSubjects covered\nThe subjects covered are:\n\nBasic setup and learning how to learn\nWeb standards and best practices (such as accessibility and cross-browser compatibility)\n"},{"insert":"HTML","attributes":{"background":"#ffff00","id":1638073334}},{"insert":", the language that gives web content structure and meaning\n"},{"insert":"CSS","attributes":{"background":"#fdc9ff","id":1638073335}},{"insert":", the language used to style web pages\n"},{"insert":"JavaScript","attributes":{"background":"#d2d3d4","id":1638073336}},{"insert":", the scripting language used to create dynamic functionality on the web\nTooling that is used to facilitate modern client-side web development.\nYou can work through sections in order, but each one is also self-contained. For example, if you already know HTML, you can skip ahead to the CSS section.\n"}],"x":12213,"y":2591,"backgroundColor":null,"fontColor":null,"_id":"61a308a7e41e74778c987960","header":"About Frontend Development","videoUrl":null,"contentType":"picture","quotes":[{"type":"text","_id":"61a308a7e41e74778c987961","id":1638073334,"text":"HTML"},{"type":"text","_id":"61a308a7e41e74778c987962","id":1638073335,"text":"CSS"},{"type":"text","_id":"61a308a7e41e74778c987963","id":1638073336,"text":"JavaScript"}],"height":556,"width":800,"originalId":"61a303afe41e74778c9878f2","gameId":"615569f61fe72f0018196236","createdAt":"2021-11-28T04:42:15.288Z","updatedAt":"2021-11-28T04:42:39.117Z","__v":0},{"dontShowHeader":false,"paragraph":[{"insert":"Сегодня исполняется ровно сто лет по дня гибели Николая Гумилёва, настоящего русского супергероя.\nВеликого поэта, воина и путешественника.\n\nС помпой отмечая все юбилеи Пушкина, мы как-то забываем, что русская литература славна не только произведениями Александра Сергеевича.\nНесть числа гениальным русским поэтам и писателям.\nСудьба Гумилева столь удивительна, что при определенной популяризации его имени, он вполне мог бы стать для нашей молодежи таким же супергероем, как Капитан Америка для американской.\n\nТолько, в отличии от Капитана Америка, подвиги и свершения Гумилева были не выдуманными, а совершенно реальными.\nВыражаясь терминологией индуистов, Гумилев сочетал в себе брахмана и кшатрии. Творца, мага и воина.\n\nСреди поэтов Серебряного века он был королем символизма.\nПри этом его всегда манили путешествия и военные миссии.\nВ Абиссинии, сегодняшней Эфиопии, Гумилев под видом этнографической экспедиции собирал артефакты и охотился, а на самом деле работал на русские спецслужбы, налаживая связи с местной элитой.\n\nОн подружился и с тогдашним императором Менеликом Вторым и с будущим императором "},{"insert":"Расом Тафари","attributes":{"background":"#ffff00","id":1}},{"insert":", в императорстве "},{"insert":"Хайле Селласие Первым","attributes":{"background":"#ffff00","id":2}},{"insert":".\nКстати Рас Тафари стал потом богом всех растаманов, включая Боба Марли. А Гумилев просто уговорил с «богом» ящик вермута и склонил его на сторону России.\n\nКогда началась Первая мировая война, многие поэты, даже левые, как Маяковский, ударились в патриотический угар и стали писать верноподданические стихотворения.\nГумилев не стал ничего писать, он просто ушел на фронт. Бил турок на Салоникском фронте. Оказался в Париже в составе Русского экспедиционного корпуса.\nВ Восточной Пруссии он воевал с немцами в кавалеристской разведке, фактически в спецназе ГРУ того времени. \nВ бою демонстрировал отвагу и отличную стрельбу, на привале развлекал однополчан стихами и рассказами.\n\n«Если бы только были почаще бои, я был бы удовлетворен своею судьбою» - писал он супруге, поэтессе Анне Ахматовой.\nПро свои войны Гумилев написал замечательную имперскую прозу «Записки кавалериста».\nТам есть такая замечательная фраза: «Редко где в России сыщешь такие красивые места, как Южная Польша».\n\nКогда большевики после революции взяли под контроль Петербург, и чернь срывала погоны с боевых офицеров, Гумилев бесстрашно ходил в офицерском мундире с погонами и наградами.\nНе скрывал своих монархических взглядов и крестился на каждый православный храм.\n\nРовно сто лет назад, 26 августа 1921 года по обвинению в участии в антисоветском заговоре «Петроградской боевой организации Таганцева» Гумилев был расстрелян.\n\nДаже на красных карателей он произвел впечатление:\n«Но знаете шикарно умер. Улыбался, докурил папиросу. Фанфарноство, конечно. Но даже на ребят из особого отдела произвел впечатление. Все-таки крепкий тип. Мало кто так умирает».\n\n…В камеру перед расстрелом Гумилев взял Евангелие и томик Гомера, а на стене написал: «Господи, прости мне мои прегрешения. Иду в последний путь…»\nБыло ему всего 35 лет…\n\nИ это я еще далеко не о всех его подвигах вам рассказал!\nПредставляете какой сериал можно было бы снять про Гумилева? Не жизнь, а приключенческий роман! Он и судьбу свою писал столь же ярко, как стихи!\n\nhttps://t.me/rt_russian/74952\n"}],"x":-5950,"y":1411,"backgroundColor":"#eced9a","fontColor":"#0a0a0a","_id":"6127a915c8b3ff0017ece498","contentType":"picture","height":938,"width":1054,"header":"Гумилёв","date":"2021-08-26T00:00:00.000Z","sourceUrl":"https://t.me/russ_orientalist/7944","imageUrl":null,"videoUrl":null,"gameId":"5f7e843151be1669dc611045","createdAt":"2021-08-26T14:45:41.579Z","updatedAt":"2022-06-13T06:35:52.899Z","__v":2,"scrollPosition":235,"quotes":[{"type":"text","_id":"61383ab5857fcb883c0c8b9b","id":1},{"type":"text","_id":"61383ab5857fcb883c0c8b9c","id":2}]},{"dontShowHeader":false,"paragraph":[{"insert":"С начала войны США в Афганистане в 2001 году Пентагону было передано в общей сложности более 14 триллионов долларов США, от трети до половины из которых поступило непосредственно оборонным подрядчикам. Это общие расходы Пентагона на все цели с 2001 года, включая часто упоминаемые 2 триллиона долларов США, потраченные на Афганистан.\n\nПроизводители оружия потратили 2,5 миллиарда долларов США на лоббирование за последние два десятилетия, нанимая в среднем свыше 700 лоббистов в год за последние пять лет, более одного на каждого члена Конгресса. \n\nТолько в 2018 году было 645 случаев, когда 20 крупнейших оборонных подрядчиков нанимали бывших высокопоставленных правительственных чиновников, военных офицеров, членов Конгресса и высокопоставленных законодательных сотрудников в качестве лоббистов, членов совета директоров или руководителей высшего звена. \n\nТеперь, когда одна вечная война закончилась, оружейной промышленности и правительству потребуется еще одна угроза для поддержания и оправдания военных расходов. Имя ему Китай. \n\nПреувеличенные оценки военных вызовов, создаваемых Китаем, стали новым обоснованием в пользу сохранения бюджета Пентагона на исторически высоком уровне.\n\nКомиссия по стратегии национальной обороны предложила 3-5-процентный ежегодный рост бюджета Пентагона для устранения предполагаемой угрозы со стороны Китая. \n\nДевять из 12 членов комиссии имеют прямые или косвенные связи с оружейной промышленностью, и это, несомненно, оказало некоторое влияние на их обсуждения и выводы. \n\n"}],"x":2944.9931640625,"y":1006.9895935058594,"backgroundColor":null,"fontColor":null,"_id":"61503273e58c420018407034","header":"Прибыль от войны","videoUrl":null,"sourceUrl":"https://t.me/daokedao/18937","contentType":"picture","quotes":[],"height":960,"width":750.99,"gameId":"6003eaf6847e8e4fdcf01da3","createdAt":"2021-09-26T08:42:27.635Z","updatedAt":"2021-09-29T04:05:54.455Z","__v":0,"scrollPosition":0},{"dontShowHeader":false,"paragraph":[{"insert":"Жил да был такой "},{"insert":"замечательный ","attributes":{"background":"#8aff24","id":1641877687}},{"insert":"писатель Льюис Кэрролл. Стоп! Уже началась путаница. Ты привыкай дружок – путаницы здесь будет предостаточно. А какая же настоящая сказка, настоящая интересная игра бывает без путаницы? Так в чем здесь путаница? В жил был… Дело в том, что жить-то он жил, а быть-то его не было. А? Э…\n\nПотому что на самом деле был совсем другой человек, которого звали Чарльзом Лютвиджем Доджсоном. Однажды для Алисы, одной своей знакомой маленькой девочке, он начал рассказывать сказку, тогда-то и родился писатель Льюис Кэрролл, потому что когда потом он её "},{"insert":"напечатал","attributes":{"background":"#9cf5ff","id":1641877688}},{"insert":", То подписался этим вымышленным именем. И начал жить и живет до сих пор… Вот тебе и жил был. А? Э…\n"}],"x":22620,"y":8210.984375,"backgroundColor":null,"fontColor":null,"_id":"61dd10b628f3fd7c9ca74251","header":"Алиса 3","videoUrl":null,"contentType":"picture","quotes":[{"type":"text","_id":"61dd10b628f3fd7c9ca74252","id":1641877687,"text":"замечательный "},{"type":"text","_id":"61dd10b628f3fd7c9ca74253","id":1641877688,"text":"напечатал"}],"height":754,"width":352.96900000000005,"gameId":"603bb95d8d996a07c82f2f4d","createdAt":"2022-01-11T05:08:06.918Z","updatedAt":"2022-03-23T04:15:48.475Z","__v":0},{"dontShowHeader":false,"paragraph":[{"insert":"\n"}],"x":-152,"y":2483.964286804199,"backgroundColor":null,"fontColor":null,"_id":"615a9ee62c7acb0018e512e4","header":"«В горнице моей светло»","imageUrl":null,"videoUrl":"https://www.youtube.com/watch?v=OU8JK59ET4w","sourceUrl":"https://www.youtube.com/watch?v=OU8JK59ET4w","contentType":"video","quotes":[],"height":407,"width":653,"gameId":"5ffb5ffdb93fd85e3cdac48c","createdAt":"2021-10-04T06:27:50.125Z","updatedAt":"2021-10-04T06:28:45.168Z","__v":0},{"dontShowHeader":false,"paragraph":[{"insert":"\n"}],"x":-15291,"y":7369.000030517578,"backgroundColor":null,"fontColor":null,"_id":"61575463040fc80018128a98","header":"В горнице моей светло","imageUrl":null,"videoUrl":"https://www.youtube.com/watch?v=OU8JK59ET4w","sourceUrl":"https://www.youtube.com/watch?v=OU8JK59ET4w","contentType":"video","quotes":[],"height":490,"width":800,"gameId":"6009e15f0f567044583b01d9","createdAt":"2021-10-01T18:33:07.119Z","updatedAt":"2021-10-01T18:33:38.775Z","__v":0},{"dontShowHeader":false,"paragraph":[{"insert":"Current farming, fishing and industrial practices are having a negative impact on nature, and the way we eat needs to become much more sustainable.\n\nDiscover what could become UK dinnertime staples of the future.\n\n1. Jellyfish\n\nJellyfish chips and salad could become a regular on British menus in the next couple of decades as an answer to our depleting fish stock and a way to manage this proliferating species.\n\nLow in calories and fat, yet high in protein and antioxidants, fresh jellyfish has a delicate, salty flavour and a slightly chewy body. When dried, jellyfish looks firm but gives away to a soft feel on the tongue, making it a great alternative to crisps.\n\nThere are around 25 species of edible jellyfish in the world, and most are consumed in Asian countries such as Thailand, Malaysia and Japan. Popular recipes include jellyfish salad - thin strips of jellyfish mixed with vegetables, oils and spices.\n\n2. Edible food packaging\n\nOver 4.8 million tonnes of plastic enter the ocean every year, a large portion of which is food packaging. One solution to this problem is to create edible packaging using natural ingredients such as seaweed, potato starch and milk proteins.\n\nEdible packaging is not new - in fact, it's been a part of our everyday lives for decades. Think ice cream cones and sausage casings.\n\nNew York City-based start-up Loliware has created straws out of seaweed - the large, robust plant grows in vast quantities and is a better material for making straws than commonly used corn, which promotes mono plantation, or paper, which is associated with deforestation.\n\nThere are many other edible packagings already on the market, including coffee cups made out of hard biscuit and heat-resistant chocolate, candy wrappers made from rice paper and casein films made out of milk proteins to wrap around food. \n\n3. Seaweed\n\nAs more than a third of the world's soil is moderately to highly degraded, people are turning to marine plants as an important source of food.\n\nSeaweed is a type of algae that usually grows along rocky shorelines around the world. There are around 10,000 different types of seaweeds known, with over 650 growing around British coasts alone, many of which are edible.\n\nThis versatile plant offers a range of flavours and textures that are used in a variety of dishes, including soups, stews, salads, cakes and smoothies.\n\nThe most well-known seaweed is nori - thin, dried sheets wrapped around sushi rolls - as well as dulse, a slightly soft and chewy alternative to crisps.\n\nSeaweed provides many health benefits. It contains iodine and tyrosine (which supports thyroid function), fibre (which promotes gut health) and various vitamins, minerals and antioxidants.\n\nThe superfood is mostly eaten in Japan, Korea and China, however it is becoming more common in today's UK households. \n\n4. Cell-cultured meat\n\nCell-cultured meat is meat grown in a lab from an animal cell. It is fed nutrients and growth factor components to help it develop into a piece of meat over several weeks.\n\nCultured meat can be cooked the same way as conventional meat, including grilling and frying. It also looks, tastes and smells identical, and offers the same amount of nutrients.\n\nCultured meat is yet to be available in mainstream markets, but there are about 50 cultured meat start-up companies around the globe, and many have already successfully created beef, chicken and fish.\n\nWith conventional agriculture being one of the leading causes of climate change, clean and energy-efficient meat could help to feed a growing global population.\n\n5. Insects\n\nInsects are rich in protein, fibre, minerals and vitamins, and are eaten all around the world. Fried crickets are sold by street vendors in Thailand, roasted maguey worms are served in warm tortillas with lime, chilli and salt in Mexico, and colourful caterpillars are served as a meat substitute in soups and stews in Zimbabwe.\n\nInsect farming could one day compete with animal agriculture as it requires significantly less land, water and energy, and it emits fewer greenhouse gases. This could also help us reduce our food waste as insects can be fed unwanted fruits and vegetable.\n\nInsect farms are a great solution for lower-income areas as well as urban areas with little space.\n\nAnd they're not just for human consumption, either: Britain's first large-scale insect farm - Entocycle - breeds bugs for animal feed, including pets.\n\nInsects have already crept into the Western food industry as an alternative, sustainable source of protein. Food makers are finding clever ways of overcoming any potential initial disgust displayed by consumers by grinding up insects into flour or paste to use in cooking, or selling as snack bars.\n\nWith over 1,900 edible insects, snacking on wasps and grasshoppers could become commonplace in the UK.\n\n6. Cacti\n\nEating wild plants such as cacti can meet demands for a wider variety of crops and provide an income for farmers in developing countries.\n\nThere are over 1,500 species of cacti, many of them edible. Native to America bar one specie, cacti are a staple food in Latin American communities, where the pads are often grilled and served with eggs or in salads and tacos.\n\nThe versatile plant can also be eaten raw or used in fruit juices, smoothies, jams and other sweet treats, plus stews, casseroles and even wine. Cacti are rich in fibre, vitamins and micronutrients.\n\n7. Grains and pseudocereals\n\nThousands of years of selective breeding have led to a diminished variety of wheat, as well as monoculture which has a negative effect on soil and biodiversity. Diversifying or replacing wheat with an alternative in our diet would improve our health and the environment.\n\nMany people are replacing wheat with pseudocereals - plants that produce seeds which are used or eaten as grains, such as amaranth.\n\nThere are over 60 species of amaranth, many of which are edible. The perennial plant requires little water and can be grown at almost any elevation, making it an ideal crop for low-income countries. Amaranth is a staple food in Central and South America, Asia and Africa, and is fast becoming mainstream in the rest of the world.\n\nRich in protein, and gluten-free with a tasty, nutty flavour, amaranth works well in a variety of dishes. It is also highly nutritious, packed with fibre and antioxidants. One cooked cup of amaranth contains more than your daily requirement of manganese, a micronutrient important for brain function.\n\nQuinoa is another popular plant, mostly used as an alternative to rice. It is also gluten-free, high in protein, fibre, iron, minerals and vitamins and contains all nine of the essential amino acids. It contains a bitter-tasting compound that naturally repels insects, diminishing the need for pesticide. This can be removed easily by washing with water.\n\nOther grains gaining popularity include spelt, buckwheat, wild rice, finger millet, fonio and Khorasan wheat. \n\n8. City-farmed seasonal produce\n\nUrban farming could grow in popularity in private gardens, public spaces, community centres and schools. Gardening can even be successful in forgotten spaces such as disused train stations. Those without access to a lot of land or soil will be space-savvy by growing seasonal vegetables in pots of soil or water on balconies, rooftops or windowsills.\n\nThis practice brings a multitude of benefits, including establishing food security in low-income groups, bringing communities closer as people work together on public plots, and establishing a positive and healthier connection between people, nature and food.\n\nGrowing and consuming fruits and veg locally means food will have a longer shelf life as it travels less, resulting in less waste. This also helps reduce the giant carbon footprint caused by intensive farming. \n\n9. Plant-based protein\n\nPlant-based meat looks, tastes and even smells like meat but is made from plants.\n\nA common ingredient in plant-based food is soy, a type of legume rich in protein. This comes in many forms such as tofu, edamame beans and tempeh.\n\nOther common ingredients include lentils (which contains a lot of fibre and iron), chickpeas, quinoa, beans, nuts and seeds.\n\nMany people have already moved towards a plant-based diet to reduce their use of animal products, making plant-based proteins a popular option in the mainstream market.\n\n10. Sustainable fish\n\nWith cod and salmon populations on the brink of collapsing, people are turning to a variety of whitefish species, such as pangasius and tilapia.\n\nThese fish are better adapted to warming sea temperatures and to aquaculture, an increasingly popular system which when done responsibly can be an environmentally-friendly way of farming fish and other marine animals.\n\nPangasius - a freshwater catfish found in southeast Asia - is already popular in the USA. Basa - the most preferred type of pangasius - offers a mild-to-sweet flavour, white-meat colour and slightly flaky cooked texture.\n\nTilapia is also a mild-flavoured freshwater fish and is rich in nutrients, protein, vitamins and minerals. It grows quickly and doesn't mind crowded habitats, making it an easy fish to farm, and a cheap product for consumers.\n\nSeafood is generally healthier than terrestrial livestock, offering lean protein and certain macronutrients that cannot be acquired anywhere else. Obtaining food from the sea also has a much lower carbon footprint and will compete with terrestrial animal agriculture.\n\n11. Genetically modified (GM) food\n\nA genetically modified organism (GMO) is any living thing that has had its DNA changed in favour of desirable traits such as a larger size, better taste or resistance to diseases.\n\nFarmers have been genetically modifying crops via selective breeding for thousands of years, which has resulted in better yield, nutritional value, and taste. Some common examples of GM foods include sweet corn, rice, potatoes, cheese, tomatoes, salmon and pork.\n\nModern genetic modification allows organisms to be altered without having to go through years of selective breeding. This is done by inserting DNA from one organism into another, either manually or via a harmless virus in a lab.\n\nGM products have generally been poorly received by the public, mainly as it is not considered natural and could potentially be unsafe. However, the human body cannot tell the difference between GM and non-GM foods, and there has not been any evidence of adverse results.\n\nThe Golden Rice project is an example of how genetic modification has helped save lives. Scientists modified ordinary rice to become rich in vitamin A, and the crops were grown in countries where child mortality and blindness were rife due to vitamin A deficiency. This helped boost immunity to fight life-threatening diseases and reduced childhood blindness.\n\nIn a future where food and nutrition are not guaranteed, GM products can help sustain populations. Manufacturers will aim to design highly nutritious and flavourful products that are durable, disease- and pest-resistant and kinder to the environment, to feed millions around the world.\n\n\n"}],"x":12197,"y":680,"backgroundColor":"#eced9a","fontColor":"#0a0a0a","_id":"611d4caaf915530017c69d1c","contentType":"picture","height":1585,"width":756,"header":"Eleven extraordinary foods we'll be eating more in the future","date":"2021-06-02T00:00:00.000Z","sourceUrl":"https://www.nhm.ac.uk/discover/eleven-extraordinary-foods-we-ll-be-eating-more-in-the-future.html","imageUrl":"https://s5.gifyu.com/images/photo_2021-08-18_09-36-18.jpg","videoUrl":null,"gameId":"605d7cd0aafe2a00177260ff","createdAt":"2021-08-18T18:08:42.801Z","updatedAt":"2021-08-19T03:35:05.428Z","__v":1,"scrollPosition":0,"quotes":[]},{"dontShowHeader":false,"paragraph":[{"insert":"Кулаков "},{"insert":"необъяснимо умирает","attributes":{"background":"#fdc9ff","id":1633588379}},{"insert":" перед Горбачёвым, на его место назначают Горбачёва\nТут же завалил продовольственную программу\nМедунова, Щербицкого отодвинули, только КГБ могли\nПревратил КГБ в монстра, этого не было не при Шелепине, не при Семичастном\nАгент в Польше\nАндропов "},{"insert":"ненавидел Амина","attributes":{"background":"#fdc9ff","id":1633588380}},{"insert":", потому что тот был сталинистом, оттуда рекламная кампания против ввода войск\nАндропов, Суслов и Пономарёв (дедушка Пономарёва либерала), "},{"insert":"Суслов","attributes":{"background":"#fdc9ff","id":1633588381}},{"insert":" похоже "},{"insert":"руководитель тройки","attributes":{"background":"#fdc9ff","id":1633588382}},{"insert":", втроём уничтожали коммунизм, ни одного журнала по коммунизму.\nВ Праге гоп-компания КГБ\nОгромную роль в становлении Андропова сыграл "},{"insert":"Куусинен","attributes":{"background":"#fdc9ff","id":1633588383}},{"insert":", интеллектуал\nВ 1968 году волнения студентов в Финляндии проходили под портретами Куусинена\nАрбатов сказал, что была "},{"insert":"группа плюс Киссинджер","attributes":{"background":"#fdc9ff","id":1633588384}},{"insert":"\nЦентр "},{"insert":"ИМЭМО","attributes":{"background":"#9cf5ff","id":1633588385}},{"insert":" разрабатывал "},{"insert":"стратегию ликвидации","attributes":{"background":"#fdc9ff","id":1633588386}},{"insert":", Центр системного анализа ("},{"insert":"Глазьев","attributes":{"background":"#fdc9ff","id":1633588387}},{"insert":") под кураторством Андропова \n"},{"insert":"Вишане","attributes":{"background":"#fdc9ff","id":1633588388}},{"insert":" - жёсткий компромат, никто в суд не подал\n"},{"insert":"Ясин","attributes":{"background":"#fdc9ff","id":1633588389}},{"insert":" рассказывал про институт, кто учился\nЛенинградская группа - Чубайс, Кудрин, многие не светятся, секретно, 3000 олигархов\nЧубайс, Филиппов: выращивали цветы, разработка программы приватизации, "},{"insert":"Чубайс","attributes":{"background":"#fdc9ff","id":1633588390}},{"insert":" принёс свою программу вместо Филиппова, её "},{"insert":"мгновенно приняли","attributes":{"background":"#ffff00","id":1633588391}},{"insert":", огромной силы удар для России\nМасонский принцип: любимая тема "},{"insert":"Бобкова","attributes":{"background":"#fdc9ff","id":1633588392}},{"insert":", Андропова и их гоп-компании, фанаты масонской темы, разные уровни в пирамиде\nПервый "},{"insert":"фильм Афоня","attributes":{"background":"#fdc9ff","id":1633588393}},{"insert":" - сразу письма протеста от рабочих, как показываете трудягу\nПолный провал во внешней политике, в искусстве - сразу при Андропове.\nИдеалы в фильмах - пошли подонки, чернуха, Рязанов.\nУ Андропова три любимчика - "},{"insert":"Шеварнадзе","attributes":{"background":"#fdc9ff","id":1633588394}},{"insert":", "},{"insert":"Горбачёв","attributes":{"background":"#fdc9ff","id":1633588395}},{"insert":", "},{"insert":"Алиев","attributes":{"background":"#fdc9ff","id":1633588396}},{"insert":".\nФильм-агитку \""},{"insert":"Покаяние","attributes":{"background":"#fdc9ff","id":1633588397}},{"insert":"\" заказали через Шеварнадзе, испортили плёнку специально, актёр угнал самолёт, убили пилотов. Фильм переснимали два раза.\nСнял \""},{"insert":"Мольбу","attributes":{"background":"#8aff24","id":1633588398}},{"insert":"\", \""},{"insert":"Древо Желания","attributes":{"background":"#8aff24","id":1633588399}},{"insert":"\", гениальный режиссёр, но согласился\n"},{"insert":"Устинов","attributes":{"background":"#fdc9ff","id":1633588400}},{"insert":" нанёс колоссальный вред, СОИ, танковый рейд, потеря репутации и денег\nСталин проиграл "},{"insert":"схватку с космополитами","attributes":{"background":"#ffff00","id":1633588401}},{"insert":" в аппарате ЦК\n"}],"x":8314.98046875,"y":517.01171875,"backgroundColor":null,"fontColor":null,"_id":"615e949b8874cf00183521fc","header":"Колпакиди - продолжение","videoUrl":null,"contentType":"picture","quotes":[{"type":"text","_id":"615e949b8874cf00183521fd","id":1633588379,"text":"необъяснимо умирает"},{"type":"text","_id":"615e949b8874cf00183521fe","id":1633588380,"text":"ненавидел Амина"},{"type":"text","_id":"615e949b8874cf00183521ff","id":1633588381,"text":"Суслов"},{"type":"text","_id":"615e949b8874cf0018352200","id":1633588382,"text":"руководитель тройки"},{"type":"text","_id":"615e949b8874cf0018352201","id":1633588383,"text":"Куусинен"},{"type":"text","_id":"615e949b8874cf0018352202","id":1633588384,"text":"группа плюс Киссинджер"},{"type":"text","_id":"615e949b8874cf0018352203","id":1633588385,"text":"ИМЭМО"},{"type":"text","_id":"615e949b8874cf0018352204","id":1633588386,"text":"стратегию ликвидации"},{"type":"text","_id":"615e949b8874cf0018352205","id":1633588387,"text":"Глазьев"},{"type":"text","_id":"615e949b8874cf0018352206","id":1633588388,"text":"Вишане"},{"type":"text","_id":"615e949b8874cf0018352207","id":1633588389,"text":"Ясин"},{"type":"text","_id":"615e949b8874cf0018352208","id":1633588390,"text":"Чубайс"},{"type":"text","_id":"615e949b8874cf0018352209","id":1633588391,"text":"мгновенно приняли"},{"type":"text","_id":"615e949b8874cf001835220a","id":1633588392,"text":"Бобкова"},{"type":"text","_id":"615e949b8874cf001835220b","id":1633588393,"text":"фильм Афоня"},{"type":"text","_id":"615e949b8874cf001835220c","id":1633588394,"text":"Шеварнадзе"},{"type":"text","_id":"615e949b8874cf001835220d","id":1633588395,"text":"Горбачёв"},{"type":"text","_id":"615e949b8874cf001835220e","id":1633588396,"text":"Алиев"},{"type":"text","_id":"615e949b8874cf001835220f","id":1633588397,"text":"Покаяние"},{"type":"text","_id":"615e949b8874cf0018352210","id":1633588398,"text":"Мольбу"},{"type":"text","_id":"615e949b8874cf0018352211","id":1633588399,"text":"Древо Желания"},{"type":"text","_id":"615e949b8874cf0018352212","id":1633588400,"text":"Устинов"},{"type":"text","_id":"615e949b8874cf0018352213","id":1633588401,"text":"схватку с космополитами"}],"height":1077,"width":760.987,"gameId":"601037b9b4eaf93984ef1e23","createdAt":"2021-10-07T06:32:59.876Z","updatedAt":"2021-10-07T23:57:12.795Z","__v":0}]