[{"dontShowHeader":false,"paragraph":[{"insert":"Муратов стал первым лауреатом Нобелевской премии из России за 11 лет. Кроме того, он первый отечественный лауреат Нобелевской премии мира со времен получения премии Горбачевым\n\nЛауреатами Нобелевской премии мира стали главред «Новой газеты» Дмитрий Муратов и филиппинская журналистка Мария Ресса.\n\nНобелевская премия им вручена за «усилия по защите свободы выражения мнений, которая является предпосылкой демократии и установления прочного мира».\n\n«Госпожа Ресса и господин Муратов получают Премию мира за мужественную борьбу за свободу слова на Филиппинах и в России. В то же время они являются представителями всех журналистов, которые отстаивают этот идеал в мире, в котором демократия и свобода прессы сталкиваются со все более неблагоприятными условиями», — говорится в пресс-релизе о вручении Нобелевской премии.\n\nМуратов переведет часть Нобелевской премии (около $1,14 млн) в фонд «Круг добра», помогающий детям с тяжелыми и редкими заболеваниями, сообщила «Новая газета».\n\n«Я работал, был занят. Мне звонили из Нобелевского комитета, но я не взял трубку. Пока даже не успел прочитать весь текст. Я вам так скажу: это не моя заслуга. Это «Новая газета». Это те, кто погибли, защищая право людей на свободу слова. Поскольку их нет с нами, они, видимо, решили, чтобы я это сказал всем. Это Игорь Домников, это Юра Щекочихин, это Анна Степановна Политковская, это Настя Бабурова, это Наташа Эстемирова, это Стас Маркелов. Вот правда. Я так думаю. Правда. Это для них», — заявил Муратов ТАСС.\n\nПресс-секретарь президента Дмитрий Песков, комментируя получение Нобелевской премии Муратовым, назвал ее высокой оценкой работы журналиста. «Мы можем поздравить Дмитрия Муратова, он последовательно работает по своим идеалам. Он привержен своим идеалам, он талантлив, он смел, и, конечно, это высокая оценка. Мы его поздравляем», — сказал Песков.\n\nДо Муратова последними российскими нобелевскими лауреатами были физики Константин Новоселов и Андрей Гейм, премию им вручили в 2010 году. Нобелевскую премию мира после развала СССР граждане России не получали, до этого она вручалась ученому и правозащитнику Андрею Сахарову и президенту СССР Михаилу Горбачеву.\n\nВ релизе Нобелевского комитета говорится, что Муратов «на протяжении десятилетий защищал свободу слова в России во все более сложных условиях». Дмитрий Муратов — один из основателей «Новой газеты», он является ее главным редактором с 1995 года. В советские годы Муратов некоторое время работал в «Комсомольской правде». «Новая газета» стала известна благодаря публикации резонансных материалов о нарушении прав человека, в том числе в Чечне — Муратов сам некоторое время был спецкором в республике. Среди последних резонансных расследований «Новой газеты» — материалы о преследовании гомосексуалов в Чечне, а также мартовская статья о случаях внесудебных казней, которые, по данным издания, происходят в республике.\n\nО Чечне писала и корреспондент издания Анна Политковская, убитая 7 октября 2006 года в подъезде своего дома, — накануне исполнилось 15 лет с момента убийства.\n\nПолитковская была не единственным журналистом «Новой», убитым за время работы издания. В 2001 году в Чечне неизвестные обстреляли машину внештатного корреспондента издания Виктора Попкова, от полученных ранений он скончался. В июле 2009 года была похищена из своего дома в Грозном и убита правозащитница Наталья Эстемирова, сотрудничавшая с «Новой газетой» и работавшая с Анной Политковской. В январе 2009 года в Москве застрелили журналистку «Новой» Анастасию Бабурову, она была убита вместе с адвокатом Станиславом Маркеловым, работавшим по делу Буданова. Кроме того, на сотрудников «Новой газеты» неоднократно совершали нападения и присылали им угрозы.\n\n15 марта этого года накануне публикации очередной части расследования о внесудебных казнях в Чечне неизвестный распылил химическое вещество у входа в редакцию «Новой». На кадрах с камеры видеонаблюдения было видно, что вещество распылил человек в одежде курьера, подъехавший к зданию на велосипеде. Эксперты выяснили, что основными летучими компонентами вещества были 4-этилфенол и 3-метилиндол (скатол), который, как отмечала газета, «отвечает за очень неприятный запах».\n\nПосле публикации расследования о чеченских силовиках 18 марта бойцы полка имени Ахмата Кадырова при МВД Чечни записали видеообращение к президенту России Владимиру Путину с просьбой обратить внимание на «нападки» «Новой газеты». «В Чеченской Республике 16 тыс. сотрудников правоохранительных органов. Нас уже принуждают к тому, чтобы кто-то один из нас взял на себя ответственность, чтобы пресечь оскорбления всего личного состава», — заявил один из снявшихся в ролике сотрудников. Позже с критикой газеты выступил и сам Кадыров. «Мало-мальски мыслящему человеку понятно, что сотрудники «НГ» являются распоясавшимися от безнаказанности агентами известных западных служб, а не журналистами. Американские власти часто применяют антироссийские санкции с подачи таких якобы либеральных газет», — сказал он. Пресс-секретарь президента Дмитрий Песков в ответ заявил, что «при наличии желания оспаривать ту или иную информацию у нас законом предусмотрен весь арсенал средств — юридический и правовой».\n\n\n"}],"x":6635,"y":73,"backgroundColor":null,"fontColor":null,"_id":"6165d385864bf6001886162d","header":"Главред «Новой газеты» Муратов стал лауреатом Нобелевской премии","imageUrl":"https://s9.gifyu.com/images/756336844611012.jpg","videoUrl":null,"date":"2021-10-08T00:00:00.000Z","sourceUrl":"https://www.rbc.ru/society/08/10/2021/6160099e9a79472b1936dde1","contentType":"picture","quotes":[],"height":1309,"width":800,"gameId":"615966a3da04d16494a47136","createdAt":"2021-10-12T18:27:17.961Z","updatedAt":"2021-10-12T18:27:37.305Z","__v":0}]